
/* Class = "NSSegmentedCell"; 68Q-yL-TvE.ibShadowedLabels[0] = "Restablecer"; ObjectID = "68Q-yL-TvE"; */
"68Q-yL-TvE.ibShadowedLabels[0]" = "Restablecer";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Añadir fotogramas de referencia"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityDescription" = "Añadir fotogramas de referencia";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Añadir fotogramas de referencia"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityHelp" = "Añadir fotogramas de referencia";

/* Class = "NSSegmentedCell"; QkU-Vs-HCO.ibShadowedToolTips[0] = "Fotograma clave anterior"; ObjectID = "QkU-Vs-HCO"; */
"QkU-Vs-HCO.ibShadowedToolTips[0]" = "Fotograma clave anterior";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "restablecer"; ObjectID = "kkF-FG-V9z"; */
"kkF-FG-V9z.ibExternalAccessibilityDescription" = "restablecer";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "salir"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibExternalAccessibilityDescription" = "salir";

/* Class = "NSSegmentedCell"; wQ5-cm-wK4.ibShadowedLabels[0] = "Aceptar"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibShadowedLabels[0]" = "Aceptar";
